tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/command-not-found"
tap "homebrew/core"
tap "homebrew/science"
tap "nejckorasa/tap"
cask "osxfuse"
brew "ammonite-repl"
brew "apache-spark"
brew "azure-cli"
brew "bat"
brew "carthage"
brew "chronograf"
brew "cmake"
brew "curl"
brew "dcfldd"
brew "exa"
brew "fd"
brew "filebeat"
brew "fish"
brew "fs-uae"
brew "fuse-zip"
brew "fzf"
brew "git"
brew "htop"
brew "jruby"
brew "node"
brew "jupyterlab"
brew "lolcat"
brew "lua"
brew "maven"
brew "python"
brew "midnight-commander"
brew "opencv@2"
brew "p7zip"
brew "perl"
brew "pyenv"
brew "rclone"
brew "rsync"
brew "sbt"
brew "scala"
brew "spark"
brew "swagger-codegen"
brew "swiftformat"
brew "tcpdump"
brew "unzip"
brew "vim"
brew "zsh"
brew "wakeonlan"
cask "commander-one"
cask "db-browser-for-sqlite"
cask "font-firacode-nerd-font"
cask "font-hack-nerd-font"
cask "java8"
cask "microsoft-edge"
cask "powershell"
cask "sublime"
cask "sublime-text2"
