brew "azure-cli"
brew "bat"
brew "cmake"
brew "curl"
brew "fd"
brew "fzf"
brew "git"
brew "htop"
brew "node"
brew "lolcat"
brew "lua"
brew "lsd"
brew "maven"
brew "python"
brew "midnight-commander"
brew "p7zip"
brew "pyenv"
brew "rclone"
brew "rsync"
brew "tcpdump"
brew "unzip"
brew "zsh"
cask "commander-one"
cask "db-browser-for-sqlite"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
