tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/command-not-found"
tap "nejckorasa/tap"
brew "apache-spark"
brew "azure-cli"
brew "bat"
brew "carthage"
brew "cmake"
brew "curl"
brew "dcfldd"
brew "fd"
brew "filebeat"
brew "fish"
brew "fzf"
brew "git"
brew "htop"
brew "jruby"
brew "node"
brew "lolcat"
brew "lua"
brew "lsd"
brew "maven"
brew "python"
brew "midnight-commander"
brew "p7zip"
brew "perl"
brew "pyenv"
brew "rclone"
brew "rsync"
brew "tcpdump"
brew "unzip"
brew "zsh"
brew "wakeonlan"
cask "commander-one"
cask "db-browser-for-sqlite"
cask "font-firacode-nerd-font"
cask "font-hack-nerd-font"
cask "java8"
